Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: ⚠️ Il file conterrà tutte le tue password in chiaro. Conservalo solo in luoghi affidabili.
en: ⚠️ The file will contain all your passwords in plaintext. Keep it only in trusted places.
es: ⚠️ El archivo contendrá todas tus contraseñas en claro. Consérvalo solo en lugares de confianza.
fr: ⚠️ Le fichier contiendra tous vos mots de passe en clair. Conservez-le uniquement dans des endroits fiables.

source: ✅ Segnalazione inviata. Ti risponderemo presto.
en: ✅ Report sent. We'll get back to you soon.
es: ✅ Aviso enviado. Te responderemos pronto.
fr: ✅ Signalement envoyé. Nous vous répondrons bientôt.

source: 🔴 Compromesse
en: 🔴 Compromised
es: 🔴 Comprometidas
fr: 🔴 Compromis

source: 🟠 Deboli
en: 🟠 Weak
es: 🟠 Débiles
fr: 🟠 Faibles

source: / %@ budget
es: / %@ presupuesto

source: Account
es: Cuenta
fr: Compte

source: Album
es: Álbum

source: Anthropic — Privacy Policy
es: Anthropic — Política de privacidad
fr: Anthropic — Politique de confidentialité

source: AutoFill
es: Autorrelleno
fr: Remplissage auto

source: Budget
es: Presupuesto

source: Cinema
es: Cine
fr: Cinéma

source: Dose %lld/%lld
es: Dosis %lld/%lld

source: Email
es: Correo

source: Family
es: Familia
fr: Famille

source: Family settings
es: Ajustes de la familia
fr: Réglages de la famille

source: Garage
es: Garaje

source: HPV
es: VPH

source: Health tracker
es: Seguimiento de salud
fr: Suivi santé

source: In chat
es: En el chat
fr: Dans le chat

source: KidBox — Privacy Policy
es: KidBox — Política de privacidad
fr: KidBox — Politique de confidentialité

source: Logout
es: Cerrar sesión
fr: Déconnexion

source: Me
es: Yo
fr: Moi

source: Merge strategy
es: Estrategia de fusión
fr: Stratégie de fusion

source: Owner
es: Propietario
fr: Propriétaire

source: Password
es: Contraseña
fr: Mot de passe

source: Privacy
es: Privacidad
fr: Confidentialité

source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité

source: Reset
es: Restablecer
fr: Réinitialiser

source: Screenshot
es: Captura de pantalla
fr: Capture d'écran

source: Shopping
es: Compras

source: Sync
es: Sincronizar

source: To-Do
es: Tarea

source: Today
es: Hoy
fr: Aujourd'hui

source: Upgrade
es: Mejorar
fr: Améliorer

source: Video
es: Vídeo
fr: Vidéo

source: 🟡 Duplicate
es: 🟡 Duplicadas
fr: 🟡 En double

source: Aerosol
fr: Aérosol

source: Microchip
fr: Puce

source: No
fr: Non
